class CfgDebriefing
{
	class WIN1
	{
		title = "Миссия выполнена";
		subtitle = "Восхитительный успех!";
		description = "Вражеские СУ-25 уничтожены, а офицер готовиться к допросу, скоро на вашей груди окажуться новые медали";
	};
	class WIN2
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Вы уничтожили вражеские штурмовики, прекрасная работа";
	};
	class WIN3
	{
		title = "Миссия выполнена";
		subtitle = "Успех!";
		description = "Вы захватили вражеского офицера, с остальным разбереться авиация";
	};
        class WIPED
	{
		title = "Миссия провалена";
		subtitle = "Все погибли!";
		description = "Такие дела...";
	};
};